
/* Class = "FSHUDWindow"; title = "トラックインスペクタ"; ObjectID = "5"; */
"5.title" = "トラックインスペクタ";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "99"; */
"99.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "100"; */
"100.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "101"; */
"101.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "102"; */
"102.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "年:"; ObjectID = "103"; */
"103.title" = "年:";

/* Class = "NSTextFieldCell"; title = "時間:"; ObjectID = "104"; */
"104.title" = "時間:";

/* Class = "NSTextFieldCell"; title = "スタートタイム:"; ObjectID = "105"; */
"105.title" = "スタートタイム:";

/* Class = "NSTextFieldCell"; title = "エンドタイム:"; ObjectID = "106"; */
"106.title" = "エンドタイム:";

/* Class = "NSTextFieldCell"; title = "サイズ:"; ObjectID = "107"; */
"107.title" = "サイズ:";

/* Class = "NSTextFieldCell"; title = "タイプ:"; ObjectID = "108"; */
"108.title" = "タイプ:";

/* Class = "NSTextFieldCell"; title = "ビットレート:"; ObjectID = "109"; */
"109.title" = "ビットレート:";

/* Class = "NSTextFieldCell"; title = "再生回数"; ObjectID = "110"; */
"110.title" = "再生回数";

/* Class = "NSTextFieldCell"; title = "コメント:"; ObjectID = "111"; */
"111.title" = "コメント:";

/* Class = "NSTextFieldCell"; title = "場所:"; ObjectID = "112"; */
"112.title" = "場所:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "113"; */
"113.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "114"; */
"114.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "115"; */
"115.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "116"; */
"116.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "117"; */
"117.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "118"; */
"118.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "119"; */
"119.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "120"; */
"120.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "121"; */
"121.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "122"; */
"122.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "トラック:"; ObjectID = "123"; */
"123.title" = "トラック:";

/* Class = "NSTextFieldCell"; title = "追加日:"; ObjectID = "124"; */
"124.title" = "追加日:";

/* Class = "NSTextFieldCell"; title = "最後に再生した日:"; ObjectID = "125"; */
"125.title" = "最後に再生した日:";

/* Class = "NSTextFieldCell"; title = "変更日:"; ObjectID = "126"; */
"126.title" = "変更日:";

/* Class = "NSTextFieldCell"; title = "マイレート:"; ObjectID = "127"; */
"127.title" = "マイレート:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "128"; */
"128.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "129"; */
"129.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "130"; */
"130.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "131"; */
"131.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "ディスク番号:"; ObjectID = "132"; */
"132.title" = "ディスク番号:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "133"; */
"133.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "134"; */
"134.title" = "Not Localized";
